{
  "title": "Moving & Cleaning Services Helsinki | Do Best",
  "header_title": "Do Best",
  "nav_home": "Home",
  "nav_about": "About Us",
  "nav_services": "Services",
  "nav_faq": "FAQ",
  "nav_contact": "Contact",
  "main_title": "Reliable Moving and Cleaning Services in Helsinki, Espoo & Vantaa",
  "main_description": "Looking for affordable moving services or a professional cleaning company in Finland? Do Best offers top-quality house moving, office relocation, deep cleaning, and furniture assembly services in Helsinki, Espoo, Vantaa, and beyond.",
  "service_moving": "Fast & Reliable Movers",
  "service_cleaning": "Deep Cleaning & Move-Out Cleaning",
  "service_assembly": "Furniture Assembly & Appliance Installation",
  "quote_button": "Get a Free Quote",
  "call_button": "Call Now",
  "service_area": "Professional Services Throughout Finland<br>Based in Espoo, serving Helsinki, Espoo, Vantaa and beyond",
  "services_title": "Our Services",
  "services_description": "We provide comprehensive moving, cleaning, installation, and assembly services to make your life easier.",
  "moving_title": "Moving Services",
  "moving_description": "Safe, affordable, and professional relocation services in Helsinki, Espoo & Vantaa.",
  "moving_details": "Service Areas: Helsinki, Espoo, Vantaa, and anywhere in Finland or the Schengen area, as long as the starting point or destination is one of these three cities.",
  "book_move": "Book a Move",
  "cleaning_title": "Cleaning Services",
  "cleaning_description": "Your space, spotless and shining with our expert cleaning team.",
  "cleaning_moveout": "Move-Out Cleaning for Rentals",
  "cleaning_deep": "Post-Construction & Deep Cleaning",
  "cleaning_regular": "Regular & One-Time Cleaning",
  "book_cleaning": "Book Cleaning",
  "installation_title": "Installation & Removal",
  "installation_description": "Safe appliance installation and professional removal services.",
  "installation_appliances": "Washing Machine & Dishwasher Installation",
  "installation_removal": "Safe Appliance Removal Services",
  "book_installation": "Book Installation",
  "assembly_title": "Furniture Assembly",
  "assembly_description": "Quick and professional furniture assembly services for your home or office.",
  "assembly_ikea": "IKEA Furniture Assembly",
  "assembly_office": "Office Desk & Chair Assembly",
  "assembly_bed": "Bed & Wardrobe Installation",
  "book_assembly": "Book Assembly",
  "why_title": "Why Choose Do Best",
  "trusted_title": "Trusted Experts",
  "trusted_description": "Trusted moving & cleaning experts in Helsinki, Espoo & Vantaa with years of experience.",
  "affordable_title": "Affordable Rates",
  "affordable_description": "Competitive pricing with no hidden fees or surprise charges.",
  "fast_title": "Fast & Reliable",
  "fast_description": "Prompt service delivery with attention to detail and efficiency.",
  "satisfaction_title": "100% Satisfaction",
  "satisfaction_description": "Customer satisfaction guaranteed with every service we provide.",
  "testimonials_title": "Customer Testimonials",
  "testimonials_description": "See what our happy customers have to say about our services!",
  "testimonial_1": "\"They made our move so smooth and stress-free. Highly recommended!\" – Anna L., Helsinki",
  "testimonial_2": "\"The deep cleaning was spotless, and the team was very professional.\" – Mikko R., Espoo",
  "testimonial_3": "\"Efficient, friendly, and affordable. What more can you ask for?\" – Sara T., Vantaa",
  "contact_title": "Contact Us",
  "contact_description": "Get in touch with us for a free quote or to book any of our services.",
  "name_placeholder": "Name",
  "email_placeholder": "Email",
  "phone_placeholder": "Phone Number",
  "service_select": "Select a service",
  "service_installation": "Appliance Installation/Removal",
  "service_other": "Other",
  "message_placeholder": "Message",
  "submit_button": "Submit Request",
  "phone": "Phone",
  "email": "Email",
  "location": "Location",
  "location_details": "Based in Espoo, serving Helsinki, Espoo, Vantaa, and beyond",
  "hours": "Business Hours",
  "hours_details": "Monday - Friday: 8:00 AM - 6:00 PM<br>Saturday: 9:00 AM - 4:00 PM<br>Sunday: By appointment only",
  "footer_title": "Do Best",
  "footer_description": "Professional moving and cleaning services in Helsinki, Espoo, and Vantaa. We provide top-quality services at affordable rates.",
  "quick_links": "Quick Links",
  "footer_location": "Espoo, Finland",
  "copyright": "© 2023 Do Best. All rights reserved.",
  "about_title": "About Do Best | Moving & Cleaning Helsinki",
  "about_subtitle": "Trusted Moving & Cleaning Services in Helsinki, Espoo & Vantaa",
  "about_intro": "Welcome to Do Best, where professional moving and cleaning services meet reliability and excellence. Founded in December 2022, we've quickly built a reputation as one of the most trusted moving and cleaning companies in Helsinki, Espoo, and Vantaa, delivering 100% customer satisfaction with every service.",
  "about_mission": "At Do Best, we understand that moving can be overwhelming and cleaning can be time-consuming. Whether you're relocating to a new home, moving your office, or need a deep cleaning for your space, our expert team is here to make the process smooth, fast, and stress-free.",
  "service_moving_long": "House & Office Moving – Local & long-distance moves across Finland and the Schengen area (with Helsinki, Espoo, or Vantaa as the starting point or destination).",
  "service_cleaning_eco": "Deep Cleaning & Move-Out Cleaning – Eco-friendly and thorough cleaning for homes, offices, and rental apartments.",
  "service_assembly_install": "Furniture Assembly & Appliance Installation – Fast and precise assembling of flat-pack furniture and installation/removal of appliances.",
  "trained_movers": "Trained & Reliable Movers<br>We handle your belongings with care, ensuring safe transport.",
  "professional_cleaners": "Professional Cleaning Specialists<br>Using the best techniques and eco-friendly products, we leave your space spotless.",
  "customer_centered": "Customer-Centered Approach<br>We tailor our services to your needs, providing flexible scheduling and transparent pricing.",
  "about_success": "In just a short time, we've served numerous happy clients who appreciate our attention to detail, professionalism, and dedication.",
  "about_cta": "Ready to make your move or get your space sparkling clean?",
  "email_button": "Email Us",
  "faq_title": "FAQ | Do Best Moving & Cleaning Helsinki",
  "faq_description": "Find answers to common questions about our moving and cleaning services",
  "general_questions": "General Questions",
  "q_book": "How can I book your services?",
  "a_book": "Booking is simple! You can either:<br>Request a Free Quote online<br>Call us at +358-414807333<br>Email us at info@dobest.fi<br>WhatsApp (Same number)<br>Or Telegram (Same number)",
  "q_payment": "What payment methods do you accept?",
  "a_payment": "We accept MobilePay, bank transfers, and cash payments. All invoices include VAT and are clearly itemized.",
  "q_reschedule": "Can I reschedule or cancel my booking?",
  "a_reschedule": "Yes, we understand that plans can change. You can cancel your booking free of charge if you notify us at least 5 days in advance. If you need to reschedule, please contact us at least 1 day before your scheduled service, and we'll do our best to accommodate your new preferred time. For last-minute cancellations (less than 5 days' notice), a cancellation fee may apply.",
  "q_insured": "Are your movers and cleaners insured and trained?",
  "a_insured": "Absolutely! All our staff are trained professionals and covered by insurance, ensuring your belongings and property are safe in our hands.",
  "moving_services": "Moving Services",
  "q_areas": "What areas do you provide moving services in?",
  "a_areas": "We offer moving services in Helsinki, Espoo, and Vantaa, and we can also handle long-distance moves anywhere in Finland or the Schengen area, as long as the starting point or destination is one of these three cities.",
  "q_packing": "Do you offer packing and unpacking services?",
  "a_packing": "Yes! Our team provides professional packing and unpacking services to ensure your belongings are safe during transport. We use high-quality packing materials and handle everything from fragile items to large furniture.",
  "q_office": "Can you help with office relocations?",
  "a_office": "Absolutely! We specialize in office moving services and can assist with packing, disassembling office furniture, and setting up your new space efficiently.",
  "q_insurance": "Are my belongings insured during the move?",
  "a_insurance": "Yes, all moves are covered by basic insurance. Home insurance plays a crucial role in safeguarding your belongings during a move. It is recommended to ensure that your home insurance policy includes coverage for damages that may occur during packing, carrying, and moving. Additionally, road transport insurance provides coverage for damages during transit, with compensation typically capped at €20/kg. We advise maintaining comprehensive home insurance to cover any unforeseen incidents during the move, with the assurance that we will assist with the insurance deductible in the event of an accident. For more information, visit: https://www.muuttomaailma.fi/kotivakuutus-ja-muutto-6-vinkkia-turvattuun-muuttoon/",
  "q_discount": "Can I book multiple services together for a discount?",
  "a_discount": "Yes! If you book moving + cleaning or installation + furniture assembly, you can get a special discount. Contact us for details.",
  "cleaning_services": "Cleaning Services",
  "q_recurring": "Do you offer recurring cleaning services for offices and homes?",
  "a_recurring": "Yes! We offer monthly and periodic cleaning plans for offices and homes. Contact us to discuss your needs.",
  "q_cleaning_types": "What cleaning services do you offer?",
  "a_cleaning_types": "We provide a full range of professional cleaning services, including: Move-out cleaning, Deep cleaning, Regular home and office cleaning, Post-construction cleaning.",
  "q_moveout_cleaning": "What's included in a move-out cleaning?",
  "a_moveout_cleaning": "Our move-out cleaning covers everything needed to get your apartment or house ready for the next tenant or inspection. It includes: Deep cleaning of all rooms, Kitchen and bathroom sanitation, Window cleaning, Floor washing.",
  "q_cleaning_duration": "How long does a deep cleaning service take?",
  "a_cleaning_duration": "The duration depends on the size and condition of the space. Typically, a deep cleaning takes between 3-6 hours. We can provide a more accurate estimate when you book.",
  "q_cleaning_guarantee": "Do you guarantee your cleaning services?",
  "a_cleaning_guarantee": "Yes! We offer a 100% satisfaction guarantee. If you're not happy with any part of the cleaning, let us know within 24 hours, and we'll fix it for free.",
  "assembly_services": "Installation & Assembly Services",
  "q_appliance_install": "Do you install and remove appliances?",
  "a_appliance_install": "Yes! We provide professional installation and removal services for household appliances, ensuring they work correctly and safely.",
  "q_furniture_assembly": "Do you assemble all types of furniture?",
  "a_furniture_assembly": "Yes, we assemble all types of flat-pack furniture from any brand, including IKEA, Jysk, and more. Our experienced team ensures your furniture is assembled correctly and safely.",
  "still_questions": "Still have questions?",
  "still_questions_description": "Our team is ready to help you with any additional questions you might have."
}