{
  "title": "Muutto- ja siivouspalvelut Helsinki | Do Best",
  "header_title": "Do Best",
  "nav_home": "Koti",
  "nav_about": "Meistä",
  "nav_services": "Palvelut",
  "nav_faq": "UKK",
  "nav_contact": "Ota yhteyttä",
  "main_title": "Luotettavat muutto- ja siivouspalvelut Helsingissä, Espoossa ja Vantaalla",
  "main_description": "Etsitkö edullisia muutto- tai ammattimaisia siivouspalveluita Suomessa? Do Best tarjoaa huippulaatuisia asunnonmuutto-, toimistosiirto-, syväpuhdistus- ja kalustekokoonpanopalveluita Helsingissä, Espoossa, Vantaalla ja muualla.",
  "service_moving": "Nopeat ja luotettavat muuttajat",
  "service_cleaning": "Syväpuhdistus ja poismuuttosiivous",
  "service_assembly": "Kalusteiden kokoaminen ja laiteasennukset",
  "quote_button": "Pyydä ilmainen tarjous",
  "call_button": "Soita nyt",
  "service_area": "Ammattimaiset palvelut kautta Suomen<br>Perustuu Espooseen, palvelee Helsinkiä, Espoota, Vantaata ja muuta aluetta",
  "services_title": "Palvelumme",
  "services_description": "Tarjoamme kattavia muutto-, siivous-, asennus- ja kokoonpanopalveluita helpottaaksemme elämääsi.",
  "moving_title": "Muuttopalvelut",
  "moving_description": "Turvalliset, edulliset ja ammattimaiset muuttopalvelut Helsingissä, Espoossa ja Vantaalla.",
  "moving_details": "Palvelualueet: Helsinki, Espoo, Vantaa ja kaikkialla Suomessa tai Schengen-alueella, kunhan lähtö- tai määräpaikka on yksi näistä kolmesta kaupungista.",
  "book_move": "Varaa muutto",
  "cleaning_title": "Siivouspalvelut",
  "cleaning_description": "Tilasi puhtaana ja kiiltävänä asiantuntevan siivoustiimimme avulla.",
  "cleaning_moveout": "Poismuuttosiivous vuokra-asuntoihin",
  "cleaning_deep": "Rakennuksen jälkeinen siivous ja syväpuhdistus",
  "cleaning_regular": "Säännöllinen ja kertaluonteinen siivous",
  "book_cleaning": "Varaa siivous",
  "installation_title": "Asennus ja poisto",
  "installation_description": "Turvalliset laiteasennukset ja ammattimaiset poistopalvelut.",
  "installation_appliances": "Pesukoneen ja astianpesukoneen asennus",
  "installation_removal": "Turvalliset laitteen poistopalvelut",
  "book_installation": "Varaa asennus",
  "assembly_title": "Kalusteiden kokoaminen",
  "assembly_description": "Nopeat ja ammattimaiset kalustekokoonpanopalvelut kotiin tai toimistoon.",
  "assembly_ikea": "IKEA-kalusteiden kokoaminen",
  "assembly_office": "Toimistopöydän ja -tuolin kokoaminen",
  "assembly_bed": "Sängyn ja vaatekaapin asennus",
  "book_assembly": "Varaa kokoaminen",
  "why_title": "Miksi valita Do Best",
  "trusted_title": "Luotetut asiantuntijat",
  "trusted_description": "Luotetut muutto- ja siivousasiantuntijat Helsingissä, Espoossa ja Vantaalla vuosien kokemuksella.",
  "affordable_title": "Edulliset hinnat",
  "affordable_description": "Kilpailukykyiset hinnat ilman piilokuluja tai yllätysmaksuja.",
  "fast_title": "Nopea ja luotettava",
  "fast_description": "Nopea palvelu toimitus tarkalla huolellisuudella ja tehokkuudella.",
  "satisfaction_title": "100% tyytyväisyys",
  "satisfaction_description": "Asiakastyytyväisyys taattu jokaisessa tarjoamassamme palvelussa.",
  "testimonials_title": "Asiakaspalautteet",
  "testimonials_description": "Katso, mitä tyytyväiset asiakkaamme sanovat palveluistamme!",
  "testimonial_1": "\"He tekivät muutostamme niin sujuvan ja stressittömän. Suosittelen lämpimästi!\" – Anna L., Helsinki",
  "testimonial_2": "\"Syväpuhdistus oli moitteeton, ja tiimi oli erittäin ammattimainen.\" – Mikko R., Espoo",
  "testimonial_3": "\"Tehokas, ystävällinen ja edullinen. Mitä muuta voisi pyytää?\" – Sara T., Vantaa",
  "contact_title": "Ota yhteyttä",
  "contact_description": "Ota meihin yhteyttä saadaksesi ilmaisen tarjouksen tai varataksesi palveluitamme.",
  "name_placeholder": "Nimi",
  "email_placeholder": "Sähköposti",
  "phone_placeholder": "Puhelinnumero",
  "service_select": "Valitse palvelu",
  "service_installation": "Laitteiden asennus/poisto",
  "service_other": "Muu",
  "message_placeholder": "Viesti",
  "submit_button": "Lähetä pyyntö",
  "phone": "Puhelin",
  "email": "Sähköposti",
  "location": "Sijainti",
  "location_details": "Perustuu Espooseen, palvelee Helsinkiä, Espoota, Vantaata ja muuta aluetta",
  "hours": "Aukioloajat",
  "hours_details": "Maanantai - Perjantai: 8:00 - 18:00<br>Lauantai: 9:00 - 16:00<br>Sunnuntai: Vain ajanvarauksella",
  "footer_title": "Do Best",
  "footer_description": "Ammattimaiset muutto- ja siivouspalvelut Helsingissä, Espoossa ja Vantaalla. Tarjoamme huippulaatuisia palveluita edulliseen hintaan.",
  "quick_links": "Pikalinkit",
  "footer_location": "Espoo, Suomi",
  "copyright": "© 2023 Do Best. Kaikki oikeudet pidätetään.",
  "about_title": "Tietoa Do Bestistä | Muutto & Siivous Helsinki",
  "about_subtitle": "Luotetut muutto- ja siivouspalvelut Helsingissä, Espoossa ja Vantaalla",
  "about_intro": "Tervetuloa Do Bestiin, jossa ammattimaiset muutto- ja siivouspalvelut kohtaavat luotettavuuden ja erinomaisuuden. Perustettu joulukuussa 2022, olemme nopeasti rakentaneet maineen yhtenä luotetuimmista muutto- ja siivousyrityksistä Helsingissä, Espoossa ja Vantaalla, tarjoten 100% asiakastyytyväisyyttä jokaisessa palvelussa.",
  "about_mission": "Do Bestissä ymmärrämme, että muutto voi olla stressaavaa ja siivous aikaa vievää. Olitpa muuttamassa uuteen kotiin, siirtämässä toimistoa tai tarvitset perusteellisen siivouksen tilallesi, asiantunteva tiimimme on täällä tekemässä prosessista sujuvaa, nopeaa ja stressitöntä.",
  "service_moving_long": "Asunto- ja toimistomuutto – Paikalliset ja pitkän matkan muutot Suomessa ja Schengen-alueella (kun lähtö- tai määräpaikka on Helsinki, Espoo tai Vantaa).",
  "service_cleaning_eco": "Syväpuhdistus ja poismuuttosiivous – Ympäristöystävällinen ja perusteellinen siivous koteihin, toimistoihin ja vuokra-asuntoihin.",
  "service_assembly_install": "Kalusteiden kokoaminen ja laiteasennukset – Nopea ja tarkka tasopakkauskalusteiden kokoaminen sekä laitteiden asennus/poisto.",
  "trained_movers": "Koulutetut ja luotettavat muuttajat<br>Käsittelemme tavarasi huolellisesti varmistaen turvallisen kuljetuksen.",
  "professional_cleaners": "Ammattimaiset siivousasiantuntijat<br>Käytämme parhaita tekniikoita ja ympäristöystävällisiä tuotteita, jättäen tilasi tahrattomaksi.",
  "customer_centered": "Asiakaskeskeinen lähestymistapa<br>Räätälöimme palvelumme tarpeidesi mukaan, tarjoten joustavaa aikataulutusta ja läpinäkyvää hinnoittelua.",
  "about_success": "Lyhyessä ajassa olemme palvelleet lukuisia tyytyväisiä asiakkaita, jotka arvostavat tarkkuuttamme, ammattimaisuuttamme ja omistautumistamme.",
  "about_cta": "Valmis tekemään muutostasi tai saamaan tilasi säihkyvän puhtaaksi?",
  "email_button": "Lähetä sähköpostia",
  "faq_title": "UKK | Do Best Muutto & Siivous Helsinki",
  "faq_description": "Löydä vastaukset yleisiin kysymyksiin muutto- ja siivouspalveluistamme",
  "general_questions": "Yleiset kysymykset",
  "q_book": "Kuinka voin varata palvelunne?",
  "a_book": "Varaaminen on helppoa! Voit joko:<br>Pyytää ilmaisen tarjouksen verkossa<br>Soittaa meille numeroon +358-414807333<br>Lähettää sähköpostia osoitteeseen info@dobest.fi<br>Käyttää WhatsAppia (sama numero)<br>Tai Telegramia (sama numero)",
  "q_payment": "Mitä maksutapoja hyväksytte?",
  "a_payment": "Hyväksymme MobilePayn, pankkisiirrot ja käteismaksut. Kaikki laskut sisältävät arvonlisäveron ja ovat selkeästi eriteltyjä.",
  "q_reschedule": "Voinko uudelleenjärjestää tai peruuttaa varaukseni?",
  "a_reschedule": "Kyllä, ymmärrämme, että suunnitelmat voivat muuttua. Voit peruuttaa varauksesi ilmaiseksi, jos ilmoitat siitä vähintään 5 päivää etukäteen. Jos haluat uudelleenjärjestää, ota meihin yhteyttä vähintään 1 päivä ennen varattua palvelua, ja teemme parhaamme mukautuaksemme uuteen aikaan. Myöhäisistä peruutuksista (alle 5 päivän varoitusajalla) saatetaan periä peruutusmaksu.",
  "q_insured": "Ovatko muuttajanne ja siivoojanne vakuutettuja ja koulutettuja?",
  "a_insured": "Ehdottomasti! Kaikki työntekijämme ovat koulutettuja ammattilaisia ja vakuutettuja, joten tavarasi ja omaisuutesi ovat turvallisissa käsissä.",
  "moving_services": "Muuttopalvelut",
  "q_areas": "Millä alueilla tarjoatte muuttopalveluita?",
  "a_areas": "Tarjoamme muuttopalveluita Helsingissä, Espoossa ja Vantaalla, ja voimme myös hoitaa pitkän matkan muuttoja kaikkialla Suomessa tai Schengen-alueella, kunhan lähtö- tai määräpaikka on yksi näistä kolmesta kaupungista.",
  "q_packing": "Tarjoatteko pakkaus- ja purkupalveluita?",
  "a_packing": "Kyllä! Tiimimme tarjoaa ammattimaisia pakkaus- ja purkupalveluita varmistaakseen, että tavarasi ovat turvassa kuljetuksen aikana. Käytämme korkealaatuisia pakkausmateriaaleja ja käsittelemme kaiken hauraista esineistä suuriin huonekaluihin.",
  "q_office": "Voitteko auttaa toimistosiirroissa?",
  "a_office": "Ehdottomasti! Erikoistumme toimistomuuttopalveluihin ja voimme auttaa pakkaamisessa, toimistokalusteiden purkamisessa ja uuden tilan tehokkaassa järjestämisessä.",
  "q_insurance": "Ovatko tavarani vakuutettuja muuton aikana?",
  "a_insurance": "Kyllä, kaikki muutot on katettu perusturvavakuutuksella. Kotivakuutus on tärkeä rooli tavaroidesi suojaamisessa muuton aikana. Suosittelemme varmistamaan, että kotivakuutuksesi kattaa pakkaamisen, kantamisen ja muuttamisen aikana mahdollisesti tapahtuvat vahingot. Lisäksi tiekuljetusvakuutus kattaa kuljetuksen aikana tapahtuvat vahingot, korvauksen ollessa yleensä enintään 20 €/kg. Suosittelemme ylläpitämään kattavaa kotivakuutusta kattaaksesi odottamattomat tapaukset muuton aikana, ja takaamme, että autamme vakuutuksen omavastuun kanssa onnettomuuden sattuessa. Lisätietoja: https://www.muuttomaailma.fi/kotivakuutus-ja-muutto-6-vinkkia-turvattuun-muuttoon/",
  "q_discount": "Voinko varata useita palveluita yhdessä alennuksella?",
  "a_discount": "Kyllä! Jos varaat muutto- + siivouspalvelut tai asennus- + kalustekokoonpanopalvelut, voit saada erikoistarjouksen. Ota yhteyttä saadaksesi lisätietoja.",
  "cleaning_services": "Siivouspalvelut",
  "q_recurring": "Tarjoatteko toistuvia siivouspalveluita toimistoille ja kodeille?",
  "a_recurring": "Kyllä! Tarjoamme kuukausittaisia ja säännöllisiä siivoussuunnitelmia toimistoille ja kodeille. Ota yhteyttä keskustellaksesi tarpeistasi.",
  "q_cleaning_types": "Mitä siivouspalveluita tarjoatte?",
  "a_cleaning_types": "Tarjoamme täyden valikoiman ammattimaisia siivouspalveluita, mukaan lukien: Poismuuttosiivous, Syväpuhdistus, Säännöllinen koti- ja toimistosiivous, Rakennuksen jälkeinen siivous.",
  "q_moveout_cleaning": "Mitä poismuuttosiivoukseen sisältyy?",
  "a_moveout_cleaning": "Poismuuttosiivouksemme kattaa kaiken tarvittavan, jotta asuntosi tai talosi on valmis seuraavalle vuokralaiselle tai tarkastukselle. Se sisältää: Kaikkien huoneiden syväpuhdistuksen, Keittiön ja kylpyhuoneen desinfioinnin, Ikkunoiden pesun, Lattian pesun.",
  "q_cleaning_duration": "Kuinka kauan syväpuhdistus kestää?",
  "a_cleaning_duration": "Kesto riippuu tilan koosta ja kunnosta. Tyypillisesti syväpuhdistus kestää 3-6 tuntia. Voimme antaa tarkemman arvion varauksen yhteydessä.",
  "q_cleaning_guarantee": "Takaatteko siivouspalvelunne?",
  "a_cleaning_guarantee": "Kyllä! Tarjoamme 100% tyytyväisyystakuun. Jos et ole tyytyväinen siivouksen osaan, ilmoita siitä 24 tunnin kuluessa, ja korjaamme sen ilmaiseksi.",
  "assembly_services": "Asennus- ja kokoonpanopalvelut",
  "q_appliance_install": "Asennatteko ja poistatteko laitteita?",
  "a_appliance_install": "Kyllä! Tarjoamme ammattimaisia asennus- ja poistopalveluita kodinkoneille, varmistaen niiden oikean ja turvallisen toiminnan.",
  "q_furniture_assembly": "Kokoatteko kaikenlaisia kalusteita?",
  "a_furniture_assembly": "Kyllä, kokoamme kaikenlaisia tasopakkauskalusteita mistä tahansa merkistä, mukaan lukien IKEA, Jysk ja muut. Kokenut tiimimme varmistaa, että kalusteesi kootaan oikein ja turvallisesti.",
  "still_questions": "Onko sinulla vielä kysyttävää?",
  "still_questions_description": "Tiimimme on valmis auttamaan sinua kaikissa lisä kysymyksissä, joita sinulla saattaa olla."
}